[Pwn_MiddleClass_MSmall_1_Tower DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_MSmall_1_Tower:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="维护人员"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

